// ZOOM-421409
"LN_New_Video_421409" = "新建剪辑";
"LN_Start_Recording_421409" = "开始录制";
"LN_None_421409" = "无";
"LN_Blur_421409" = "模糊";
"LN_Resolution_421409" = "分辨率";
"LN_Resolution_Auto_421409" = "自动(%@)";
"LN_Resolution_1080p_421409" = "1080p";
"LN_Resolution_720p_421409" = "720p";
"LN_Resolution_360p_421409" = "360p";
"LN_Select_Resolution_421409" = "选择分辨率";
"LN_Select_a_screen_421409" = "选择屏幕";
"LN_No_screenshare_421409" = "无屏幕共享";
"LN_Windows_Selected_421409" = "已选择%d个窗口";
"LN_Share_421409" = "共享";
"LN_Finish_421409" = "完成";
"LN_Finishing_421409" = "即将完成";
"LN_Cancel_421409" = "取消";
"LN_Try_again_421409" = "请重试";
"LN_Pause_421409" = "暂停";
"LN_Resume_421409" = "继续";
"LN_Mute_421409" = "静音";
"LN_Unmute_421409" = "解除静音";
"LN_Start_Video_421409" = "开启视频";
"LN_Stop_Video_421409" = "停止视频";
"LN_OK_421409" = "确定";
"LN_Basic_421409" = "基本";
"LN_Advanced_421409" = "高级";
"LN_Backgrounds_421409" = "背景";
"LN_Camera_settings_421409" = "摄像头设置";
"LN_Noise_suppression_421409" = "降噪";
"LN_Mirror_my_video_421409" = "镜像我的视频";
"LN_Learn_More_421409" = "了解更多";
"LN_Disclaimer_Link_Accessibility_421409" = "链接，在默认浏览器中打开";
"LN_On_421409" = "开启";
"LN_Off_421409" = "关闭";
"LN_Screenshare_and_video_421409" = "屏幕共享和视频";
"LN_Screenshare_only_421409" = "仅限屏幕共享";
"LN_Video_Only_421409" = "仅限视频";
"LN_Backgrounds_and_Effects_421409" = "背景和特效";
"LN_Virtual_Backgrounds_421409" = "虚拟背景";
"LN_Virtual_Backgrounds_List_421409" = "虚拟背景列表";
"LN_Same_as_System_421409" = "与系统一致";
"LN_No_camera_421409" = "无摄像头";
"LN_No_microphone_421409" = "无麦克风";
"LN_No_camera_detected_421409" = "未检测到摄像头";
"LN_No_microphone_detected_421409" = "未检测到麦克风";
"LN_No_camera_or_mic_detected_421409" = "未检测到摄像头或麦克风";
"LN_does_not_support_VB_421409" = "你的设备不支持\n虚拟背景";
"LN_Select_525554" = "选择";
"LN_alert_cancel_title_421409" = "是否确定要取消？";
"LN_alert_cancel_content_421409" = "如果取消将会丢失当前的进度。";
"LN_Cancel_Recording_421409" = "取消录制";
"LN_alert_unknown_error_title_421409" = "抱歉，出现未知错误";
"LN_alert_unknown_error_content_421409" = "请检查设备。错误代码：%lld";
"LN_alert_uploading_error_title_421409" = "抱歉，出现错误";
"LN_alert_uploading_error_content_421409" = "抱歉，上传视频时出现错误。错误代码：%lld";
"LN_alert_pause_title_421409" = "录制已暂停";
"LN_alert_pause_content_421409" = "是否继续？";
"LN_alert_Continue_Recording_421409" = "是否继续录制？";
"LN_alert_record_without_microphone_421409" = "是否确定在没有麦克风的情况下进行录制？";
"LN_Continue_421409" = "继续";
"LN_Do_not_ask_again_421409" = "不再询问";
"LN_Screen_sharing_has_failed_421409" = "屏幕共享失败， 请稍后再试。";
"LN_Toolbar_Video_Warning_Tooltip_57569" = "请在系统偏好设置的安全和隐私下启用Zoom摄像头访问";
"LN_Toolbar_Audio_Warning_Tooltip_57569" = "请在系统偏好设置的安全和隐私下启用Zoom麦克风访问";
"LN_Share_Screen_NoAccess_Alert_Title_105449" = "允许Zoom共享你的屏幕";
"LN_Alert_Auth_Title_Camera&Mic_159331" = "允许Zoom访问你的摄像头和麦克风";
"LN_Alert_Auth_Title_Camera_159331" = "允许Zoom访问你的摄像头";
"LN_Alert_Auth_Title_Mic_159331" = "允许Zoom访问你的麦克风";
"LN_Share_Screen_NoAccess_Alert_Content_105449" = "打开系统偏好设置>安全性与隐私，以授予访问权限。";
"LN_Share_Screen_NoAccess_Alert_Confirm_105449" = "打开系统偏好设置";
"LN_Acc_MenuItem_83341" = "菜单项";
"LN_Add_image_or_video_529978" = "添加图片或视频";
"LN_Starting_512545" = "正在开始...";
"LN_Layout_Wallpapaer_Disable_556738" = "此功能仅在同时启动屏幕共享和视频时可用。";
"LN_Speaker_in-front_556738" = "演讲者在前面";
"LN_Speaker_left_556738" = "演讲者在左侧";
"LN_Speaker_right_556738" = "演讲者在右侧";
"LN_Speaker_above_556738" = "演讲者在上方";
"LN_Speaker_below_556738" = "演讲者在下方";
"LN_Accessibility_Selected_165265" = "已选定";
"LN_Are_you_sure_510760" = "是否确定？";
"LN_Continue_recording_510760" = "继续录制";
"LN_Close_510760" = "关闭";
"LN_Uploading_in_progress_510760" = "正在上传";
"LN_Continue_uploading_510760" = "继续上传";
"LN_Sign_out_510760" = "退出登录";
"LN_Closing_Zoom_When_Recording_510760" = "关闭Zoom客户端将停止录制。";
"LN_Closing_Zoom_When_Uploading_510760" = "关闭客户端将取消上传进度。";
"LN_Signing_out_Zoom_When_Recording_510760" = "退出登录Zoom客户端将停止录制。";
"LN_Signing_out_Zoom_When_Uploading_510760" = "退出登录客户端将取消上传进度。";
"LN_Create_Clips_537188" = "创建剪辑";
"LN_Advanced_Setting_537188" = "高级设置";
"LN_Back_537188" = "返回";
"LN_Set_background_537188" = "设置背景";
"LN_Layout_and_Wallpaper_537188" = "布局和墙纸";
"LN_Layout_537188" = "布局";
"LN_Wallpaper_537188" = "墙纸";
"LN_Immersive_mode_537188" = "沉浸式模式";
"LN_Accessibility_LinkButton_NewIM" = "链接，在默认浏览器中打开";
"LN_Tab_Control_193392" = "选项卡控件";
"LN_Share_Select_One_Item_Selected_Accessibility_115653" = "已选定1个项目";
"LN_Share_Select_Items_Selected_Accessibility_115653" = "已选定%lu个项目";
"LN_Share_Select_Window_AX_Title_458708" = "共享屏幕窗口";
"LN_Sharing_Screen_List_Box_44008" = "共享屏幕列表框";//ZOOM-44008





































































